brew "cloudflared"
brew "curl"
brew "deno"
brew "exiftool"
brew "ffmpeg"
brew "gemini-cli"
brew "gh"
brew "ghostscript"
brew "go"
brew "imagemagick"
brew "mosh"
brew "node"
brew "pipx"
brew "poppler"
brew "postgresql@16"
brew "sunshine"
brew "tesseract"
brew "tmux"
brew "yt-dlp"
cask "antigravity-tools"
cask "db-browser-for-sqlite"
cask "gcloud-cli"
cask "ngrok"
cask "orbstack"
cask "tailscale-app"
cask "warp"
